/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "© Markus Müller, 2008 - 2011";
MNPDFType = "PDF Dokument";
MNPNGType = "PNG Bild";
MNHTMLOutlineType = "HTML Gliederung";
NSRTFPBoardType = "RTF-Gliederung";
MNTextOutlineType = "Text-Gliederung";